[
  {
    "title": "李鍾熙：觀世界而知生技新創之難",
    "author": "李鍾熙",
    "date_time": "2024/07/31",
    "link": "https://www.wealth.com.tw/articles/4fcabb4f-3e0f-47b9-bab2-b97da4123d50",
    "label": "生技醫療",
    "website": "財訊",
    "content": "一年一度的亞洲生技大會(Bio Asia -Taiwan 2024)於上週在台北舉行。今年大會演講中，旗艦先鋒(Flagship Pioneering)亞太總裁安東尼(Andre Andonian) 對孕育新創企業的闡述及分享，讓我們清楚地看到台灣生技新創的困境。\n過去十多年來，從政府到民間都積極推動科技創業，但許多數據顯示，雖然台灣的新創企業數目大幅增加，但陣亡率卻非常高，且成功的獨角獸少之又少。而光是旗艦先鋒這一家美國波士頓的創投加速器，在過去20年就創造了超過數十家獨角獸級的新公司，包括發明mRNA疫苗的莫德納在內。他們是怎麼做到的？從演講中可看到我們有三個面向特別不足：\n首先，旗艦先鋒重視發掘目前還沒有的具革命性的科技，並有一群傑出的科學家和創業者不斷地討論 ”what if？”，想像未來的可能性，找尋尚無競爭對手的空白領域。他們開始也不以單一「產品」為核心，而是以可重複創造多樣產品的「技術平台」為主，從全新構想作為創建新事業的起點，具有征服全世界的雄心。\n其次，他們建立類似達爾文演化的動態孕育系統，不斷演化篩選淘汰，並分成4個孕育階段，從探索種子、雛型團隊、內部新公司，到開始有成長把握時，才真正出去成立公司。這樣的孕育期往往要好幾年、燒掉好多資金，而不是未成氣候，就匆忙推出去成立公司。當然這要很大的資源，旗艦內部有超過150位機動的優秀科學家及創業家，每年平均提出或收購400多件專利，而迄今已經募集了109億美金。\n第三則是創造外部生態連結網絡及國際能見度。由於旗艦起家自MIT和哈佛大學的劍橋地區，自然有其基礎和優勢。他們認為亞太地區潛力大，台灣也有許多利基，可以互相合作，創造更大更多的新創效益。\n從旗艦先鋒的成功案例，可以看到台灣生技新創公司的困境。如果政府能投入資源，借重旗艦先鋒的國際優勢和經驗一起合作，讓創業的科學家有信心挑戰別人沒有的空白領域，也有充足的資源及孕育機制，加上良好的生態連結及國際能見度，一定會大幅提高台灣新創的成功率。\n賀錦麗關鍵一役可能演出大驚奇？民主黨陣前換將  瞬間讓選情重回55波\n電支淘汰賽開打2》挾全聯千萬會員優勢 全支付後發先至，日本消費躍居第一\n最大單一市場 3年內要關150家店！「平替」牌失靈 Uniqlo調整中國策略\n半導體成熟製程威脅全球、低價出口衝擊東協...中共三中全會公報預示「兩大風險」\n台積電效應，台灣對外併購創10年新高！產業併購「外熱內冷」　地緣政治風險成關鍵",
    "keyword": "生技新創、新創企業、台灣、新創"
  },
  {
    "title": "避開新藥冗長試驗時程及高昂費用　竟天生技不追熱門，開發噴劑提高勝率！ ",
    "author": "尚清林",
    "date_time": "2024/07/30",
    "link": "https://www.wealth.com.tw/articles/f4618b03-f7d9-40d1-906e-da94346b643f",
    "label": "生技醫療",
    "website": "財訊",
    "content": "竟天生技避開耗時的新藥開發，選擇成功率較高的新劑型開發；專注於減緩「帶狀皰疹後神經痛」的產品，準備走出一條利基之路。\n「痛不是病，疼痛起來卻要人命！」竟天生技董事長王藹君說，這是一般人感受疼痛時常用的一種比喻，但這也是一種真實，過往就有帶狀皰疹後神經痛的病人，因難以承受疼痛而選擇輕生。\n在投資市場，竟天生技仍是一個相對陌生的名字。台灣新藥研發公司大多選擇市場熱門癌症用藥，或者是最近在話題上的再生醫療題材，這些領域容易受到市場關注；相較之下，專注在減緩帶狀皰疹後神經痛的竟天生技，就較少人熟知。\n那麼，王藹君當初為何要放棄工研院生醫研究的工作，毅然選擇一條注定冷門而艱苦的生醫創業之路？\n20多年前，在美國取得生化分析博士學位的王藹君，因為母親罹患癌症，選擇返台就近照顧。王藹君說：「看到家人受苦，你會更有動力在工作上拚命。」那時候他專注於「新劑型藥物」的研發上，認為這方面的成果可以拯救跟他媽媽一樣的病患。\n王藹君在工研院的工作，是將手中的計畫案技轉給廠商，但廠商可能因為預算、成本等因素中斷開發，很難將研究成果商品化；因此，他與廠商互動時常有一種挫折感，感覺手上的案子很難走完最後一哩路。這也讓一心想促成新藥上市的王藹君，萌生了進軍業界的想法。\n王藹君笑說，他到藥廠任職，第一件工作就是接手一款由工研院技轉的新劑型藥品開發。在王藹君接手兩年後，這款治療青春痘的A酸微脂粒的產品就成功上市了。\n不過，王藹君說，由於當時台灣藥廠多半仍將研發重點放在可以貢獻營收的學名藥身上，對於投注在新藥或新劑型藥品的預算相對少，這與他當初進入業界的想法有很大落差。因此，在前主管一句「自行創業才能按照自己的想法做研發」的激勵下，王藹君2008年決定出來創業拚一回。\n「開公司很簡單，如何選擇適合自己屬性才是關鍵！」王藹君說，新藥開發公司選題將決定後續的成敗關鍵。他不諱言，一顆新藥研發至少10至18年，研發費用平均要3至6億美元，而最終成功率卻低於10％。以台灣新藥產業的現況，若沒有資金雄厚的大企業做支持，鮮少有公司可以撐到最後；這是現實的問題。\n於是，王藹君將竟天生技的業務主軸放在新劑型新藥開發上；因為，新劑型新藥平均開發時間約7至10年，研發費用也只需1500萬至5000萬美元，成功率更高逾5成以上。\n至於選題上為何選擇了「帶狀皰疹後神經痛」的產品，而非市場熱門癌症用藥？王藹君解釋，在觀察國際新劑型研發部分，口服、針劑都是絕大部分廠商優先考慮的方向，這也意味著競爭者相對眾多。從皮膚入藥的塗劑、貼藥及噴霧，在國際市場較少人做選擇，意外給了竟天生技新的空間與機會。他說，當年在藥廠開發青春痘A酸用藥時，就是皮膚入藥，代表竟天應該是有能力往這方面努力。\n當前「帶狀皰疹後神經痛」的適應症，市場唯一用藥就是利多卡因貼布；但該貼布的缺點是貼在皮膚上會觸碰傷口，產生劇痛，撕下來時又更痛；此外，一次要貼長達12小時，而部分患者因容易皮膚過敏無法再貼。\n這意味著這塊領域還有很大的發展商機。王藹君表示，為了避免接觸皮膚，竟天生技APC101新劑型用藥，改為局部麻醉藥噴霧；除了不用貼在皮膚上外，患部在頭部的患者也可以使用，另外患者因水泡結痂後，也因皮膚凹凸不平無法使用貼布，而噴霧則能解決此一問題。\n王藹君強調，「進度在哪就說到哪裡」，目前竟天APC101用於頭頸部帶狀疱疹後神經痛新藥已進入二期臨床試驗，待完成二期後將爭取申請美國孤兒藥認證；至於APC101全身性已完成二期臨床，將規劃進入三期實驗，期待有好成績出現。\n竟天生技成立：2008年董事長：王藹君資本額：4.4億元主要業務：帶狀皰疹後神經痛適應症的新劑型新藥開發\n聚焦眼科新藥開發、生殖醫療領域　兩家生技公司申請上市！\n生技大展揭開序幕！生技概念股好戲登場？想提早卡位先觀察「這1點」\n亞洲生技展》正瀚的攤位，有濃濃咖啡香、亮眼的無人機！",
    "keyword": "竟天生技、帶狀皰疹、王藹君、新藥開發"
  }
]