[
  {
    "title": "【漫畫很政經】賀錦麗：我來啦！",
    "author": "李少民",
    "date_time": "2024/08/03",
    "link": "https://www.wealth.com.tw/articles/efa4566d-9e20-4ccf-b34a-9b49016753ad",
    "label": "政經",
    "website": "財訊",
    "content": "\n賀錦麗關鍵一役可能演出大驚奇？民主黨陣前換將  瞬間讓選情重回55波\n半導體成熟製程威脅全球、低價出口衝擊東協...中共三中全會公報預示「兩大風險」\n【漫畫很政經】美國讓我抓你，我才不上當呢，嘿嘿",
    "keyword": "賀錦麗、美國總統大選、習近平、三中全"
  },
  {
    "title": "吳志中駐法最後任務　扮台灣奧運隊強力後盾",
    "author": "丘采薇",
    "date_time": "2024/08/03",
    "link": "https://www.wealth.com.tw/articles/f81767f3-0779-4bd1-bc4b-fc47f48294d0",
    "label": "政經",
    "website": "財訊",
    "content": "第33屆奧林匹克運動會日前在巴黎熱鬧登場，我國代表團這次擁有史上最完善的後勤資源，其中法國勒瓦盧瓦市市議會更全票通過，免費租借運動中心給台灣，凸顯台法友誼不同以往。其實，這正是駐法代表吳志中在法國的最後一項任務，他的外派任期即將結束，奧運落幕後就返台接任外交部政務次長，駐法代表則將由保訓會主委郝培芝接棒。\n吳志中也把握機會在奧運期間全力幫台灣宣傳，經常穿著中華隊的團服走訪各地。他透露，日前他排隊進場觀看奧運開幕典禮時，有法國和比利時遊客對他說「你的衣服太好看了，可以跟你拍照嗎？」讓他相當驚喜。他也認為，台灣的強項愈來愈多，除了自由民主、半導體及女力，現在也拓展到服裝設計，世界看台灣的眼神真的不一樣了。\n吳志中駐法長達6年，被譽為最親民、最願意和媒體接觸的駐法代表，增進法國主流社會對台灣的支持度。吳志中決定在今年返台，也是考量到父親台杉投資董事長吳榮義已經85歲，身體雖十分硬朗，但仍希望能就近照顧，克盡孝道。\n駐法代表的餐桌 藏著挺台議案的祕密...吳志中，台法關係升級關鍵推手\n主辦奧運可望發觀光財、從航空到飯店業都有商機　為何實際上是門賠錢生意？\n浪漫巴黎迎接奧運饗宴！運動與文藝雙結合 時尚之都的日常",
    "keyword": "吳志中、法國、奧運"
  },
  {
    "title": "賴總統談3方向達成「健康台灣」目標：我們要有這樣的氣度，才不枉費共同合作",
    "author": "劉軒彤",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/311ab89b-b6e6-457f-8bca-94bc110e66c3",
    "label": "政經",
    "website": "財訊",
    "content": "由生策會主辦的「高齡健康產業博覽會」，今日（8月2日）於世貿展覽館舉行，賴清德總統在開幕致詞時重申「健康台灣」的政策目標。\n賴總統甫上台就笑說：「我剛才去隔壁參加美食博覽會，人滿滿的；現在到了高齡健康博覽會，也是門庭若市，代表民眾都希望吃得好、活得健康與長壽。」\n他提到，健康是人民的普遍需求，但台灣人民平均壽命中有10％屬於不健康餘命， 所以他在競選總統時提出「健康台灣」政見，讓國民健康、國家更強、世界擁抱台灣。\n「因為我們的科技很強，健康服務也很強，所以當健康產業蓬勃發展時，世界自然擁抱台灣。今年的台北電腦展就看得出來，全球科技大老齊聚；有一天，國際生醫界的大咖也會來擁抱台灣，讓我們今天共同立下這樣的願景」。\n賴總統強調，「健康台灣」政策是從預防開始做起，同時也需要營養和健康促進的運動產業，所以未來政府會成立體育暨運動發展部。明年行政院就會逐步落實健康台灣的政策，例如行政院主計總處已經核定癌症新藥基金一百億元，還有健康台灣深耕計畫就像高教深耕計畫一樣；另外，改善醫療人員的預算也會放進去一步步地執行。\n賴總統進一步指出，健康台灣的目標要圓滿達成，需要大家從三個方向共同合作。\n第一：過去都是產業界走在前面，碰到困難再回頭要求政府幫忙；現在政府不一定能走在前面，但也不能落後民間，要共同努力。\n第二：要導入科技，所以未來政府會大力投資人工智慧科技、設立超級電腦與建立資料中心，以及培育人才，推動產業更有競爭力。\n第三：眼界一定要廣，一定要看到新時代台灣的機會。賴總統表示，過去台灣受限於土地不大、人口不多，但科技時代沒有國界，2300萬人足夠成為創新科技應用場域，一但創新應用成熟就可以進軍全世界。「我們要有這樣的氣度，才不枉費共同合作」。\n從鴻海保健室起家 吸引國際大咖加碼！永悅健康啟動4項併購案 數位健康產業拼圖浮現\n超高齡時代來了 全國近247萬住家免繳房屋稅\n陳春山：建立樂齡產業生態系",
    "keyword": "賴清德、高齡、健康產業"
  },
  {
    "title": "他最怕錢與權，卻在72歲入閣掌百億預算！從小野到李遠...新任文化部長要如何讓台灣創作者有錢說故事？",
    "author": "今周刊",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/dd807698-a638-409a-a3a3-2c479cad8fe7",
    "label": "政經",
    "website": "財訊",
    "content": "今年5月，作家出身、筆名「小野」的李遠接任文化部長，曾經，他是台灣新電影浪潮的重要推手；如今，他步入政壇，要讓台灣影視再度走向國際。\n文／馬揚異\n當創作者變成政治人物，最不習慣的是什麼？剛接任文化部長兩個月的李遠，答案竟是「不能說故事」。\n「第一次到立法院，我忘記自己的角色，立委問我問題，我侃侃而談、以為在演講。」他苦笑說：「以前我是創作者，可以隨心所欲、講很多笑話，台下笑成一片。現在變文化部長，要面對立委和網友，說話可能被斷章取義，已經不是以前那個世界了⋯⋯。」\n近兩個月，站上質詢台、參加記者會，李遠的致詞往往穿插著故事。接受《今周刊》專訪這天，他也從電影史聊到製作過的台劇，再談到辦學經驗，不像暢談施政藍圖的官員，反而像一名說書人。訪問全程，幕僚寫好的談參被靜靜擺在一旁，他一眼都沒看過。\n很難不說故事，因為大半輩子以來，他一直是以說故事為業的人。\n今年4月公布新內閣名單，李遠接任文化部長，比起陌生的本名，他更為人所知的是在文化圈闖蕩數十年的筆名「小野」。1970年代，他發表小說《蛹之生》成為知名作家，八○年代進入中影公司、投身台灣新電影浪潮，製作《恐怖份子》、《牯嶺街少年殺人事件》等作品。從文學到電影，他在台灣文化史留下深刻的足跡。\n2000年後，他先後擔任過台視節目部經理、華視總經理；更在前台北市長柯文哲邀請下，出任台北市文化基金會董事長、培育影視人才的「臺北市影視音實驗教育機構」創校校長。豐富的文化資歷與人脈，也讓他成為首位產業出身的文化部長。\n談起這個決定，李遠坦言內心有許多掙扎。不只家人極力反對、部分文化界友人也不樂見，「當部長有錢又有權，我從小家裡窮、對金錢沒有追逐，對權力也沒什麼興趣，這兩樣東西我都怕。」當時他也想過要婉拒徵詢。\n然而，考量自己確實對文化產業熟悉，也希望藉此接觸不同領域的創作者，最終他還是點頭，在72歲的這一年步入政壇。\n說故事長達半世紀，從寫作出版、電影產製、節目製作⋯⋯，李遠的產業資歷無疑是歷任文化部長最豐富的一位。由他擔任掌舵手，外界期待他帶入更多業界的視野與聲音。然而，缺乏政府行政經驗的他，未來如何帶領文化部，確實也成為這位「非典型部長」的挑戰。\n過去幾十年，他親身走過台灣影視產業的興衰，如今在外國電影、串流影音平台（OTT）大舉夾擊下，如何提升台灣影視內容的國際競爭力、引領「台流」出海，成為重中之重的課題。\n80年代參與台灣新電影浪潮、見證過千禧年後國片蕭條的時代，甚至到接獲內閣徵詢的當天，還在為電影籌錢，李遠或許比歷任部長更能體會「資金」對電影產業的重要性。上任後，「錢」正是他要優先解決的問題。\n近年政府的影視產業資金來源，大致分為補助與投資兩大塊。過去影視製作預算重度仰賴文化部補助、缺乏市場與民間資金投入，難以形成產業，因此文化部在2019年推動設立文化內容策進院（以下稱文策院），引入民間資金，並利用國發基金進場投資，補助與投資雙管齊下扶持影視內容發展。\n然而，若前期沒有政府大量資金投入，民間資金進場意願不高。因此，去年文化部提出「黑潮計畫」，通過4年1百億元預算，包括提供更大規模的補助方案、拉高補助上限，希望提升民間投資誘因。\n當中，「國際台劇徵案」計畫提供單集預算超過1千萬元、總預算超過1億元的台劇，最高40％的補助，如今已有11案通過審查。他上任後，也特別推動「國產電影長片國際續航力」補助，將電影長片輔導金上限，從3千萬元提高到5千萬元，鼓勵台灣產製更高規格、能夠打入國際市場的作品。\n文化部補助之外，李遠也正積極疏通國發基金的挹注。國發基金曾於一一年匡列百億預算投資影視作品，但在國發會嚴格的逐案審查下，前期使用預算數僅約12.5億元，甚至有部分預算超過執行期限、無法使用；後來文策院成立專案審查小組，允許1億元內的投資可不經國發會審案，才讓投資金額逐漸提高到52億元。\n然而，隨著近年文策院與電信、科技業者成立文化內容產業基金，投資案件金額從過去每案幾千萬元大幅成長到每案破億元，也因為金額龐大，國發會不敢拍板，導致20多億元可投資影視的基金至今卡在國發會。\n為了「解凍」這筆資金，李遠上任後迅速拜會新任國發會主委劉鏡清溝通，更請國發會撥出下一筆百億預算投資影視內容。雙方達成共識，未來國發基金投資影視產業，即使金額超過1億元，也不須由國發會逐案審查，改由文化部自組審查小組，但未來投資成敗也由文化部負責。\n被問到有信心嗎？李遠沒有給出正面回覆，「我不敢講成敗，但只要想到過去台灣對文化的投資太少、太慢了，現在政府願意起步投入預算，我們應該加快腳步。」\n不過，政府資金畢竟有限，怎麼把關資金運用，是資源分配者一大難題。李遠坦言，這沒有標準答案，他希望憑藉數十年的影視經歷、閱過無數作品的眼光，找出具有市場性、有台灣獨特性的案件。另外，未來文化部成立投資審查小組，他會特別納入財務背景的專業人士審查，反映市場考量。\n採訪當周，獲黑潮計畫「國際台劇徵案」補助的劇集《零日攻擊》前導片剛好釋出，該劇刻畫台海戰爭爆發前夕，台灣動盪不安的社會氣氛。李遠看好這個題材的商業性：「撇除政治性，台海關係是全世界的焦點，編劇找到了一個只會發生在台灣、全世界都會有興趣的議題，這樣的故事就很有機會賣到Netflix。」\n不過，除了資金到位，李遠也強調，要形塑健全的影視產業，人才培育、片場設施與技術、相關法規都需要進一步完善。這些也會是他未來重點投入的任務。\n對於人才養成，近期由文化部推出海外工作坊課程、動用黑潮計畫預算全額支持學員赴美國好萊塢與韓國培訓，像是台劇名導林君陽，就剛從韓國考察歸來；至於片場設施，過去台劇如《天橋上的魔術師》、《斯卡羅》都砸重本搭景，如今台南市岸內影視基地也提供搭景場地與資源，串聯不同劇組的資源，也減少一次性搭景的浪費。方方面面資源都到位，才能讓影視生態慢慢健全。\n就職滿兩個月，李遠笑說，他在電視台做過行政工作，每天簽公文、看報表，但當部長是完全不同的體驗：「不用看報表，算是擺脫盈虧的壓力，但是更大的壓力來了，因為我要為全台灣的文化負責。」\n過去李遠在台視做節目，囿於經費限制不能製作大量台劇，只能買進廉價韓劇；擔任台北市影視音實驗教育機構校長時，他向北市府申請預算頻頻受挫，更被市議員質疑績效不佳。如今他從民間走進官方，成為握有經費和權力的人，未來如何運用手中資源，創造最大的文化價值，勢必也將受到全民監督審視。\n接下來，他不能只說自己的故事，更要讓台灣的創作者們，都能說出屬於他們的故事。…（更多內容，請參閱最新一期《今周刊》第1441期）\n00919、00929、00713…高息ETF還能配出年息10%？這檔有4年擊敗大盤「回檔就知它的好」\n一輩子只懂存錢，66歲退休媽靠股票賺大錢！36歲財富自由、身價60億分析師兒子：6個關鍵致富秘訣\n0050跌10%就受不了想賣股，改存高股息更安心？達人投資ETF 10年滾千萬：「3點分析」配息≠穩穩賺",
    "keyword": "李遠、小野、文化部長、影視產業"
  },
  {
    "title": "台灣核電論戰下一步！謝金河：和碩童子賢、台塑王文淵可考慮大膽買下「這家公司」",
    "author": "謝金河",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/7431e3d6-b9f8-421b-b691-33225e594d31",
    "label": "政經",
    "website": "財訊",
    "content": "台灣核電論戰下一步！誰來買下Nuscale  Power？\n中國時報在31日以斗大標題，在頭版頭條新聞上寫著「卓榮泰鬆口，2030擬重啓核電」！這個標題非常直接，行政院立刻透過發言人出來澄清說沒有這回事！\n台灣在反核，擁核的路上，今年以來，因為和碩聯合科技董事長童子賢堅定擁核立場，也引來許多反核團體出來反對，呈現明顯尖銳的對立，甚至童董事長演講的場合，也有反核人士到場抗議。\n其實在台灣電力發展的路上，各種能源配置的可行性方案都可以理性討論，我也當著經濟部長的面建議各種增加電力的節淨能源都要列入規劃，包括現有的風光發電，氫能，地熱，海洋能等都要全力以赴。至少核電也不要排斥，但核電問題錯綜複雜，必須抽絲撥繭，把問題逐一克服解決，例如，新一代的核能技術，例如，SMR，或核融合。\n賴總統上任後，至少反核，擁核的問題，大家可以開放討論。卓院長對核電政策的闡述不是始於這次接受日本媒體訪問，其實在辜朝明的演講論壇上，卓院長除了對核三廠1號機組除役發表看法，也對核電的未來發表看法，2030是一個時間點，也就是新的核電技術帶來更安全，更便宜的電力，台灣也是選項。用一個標題說2030重啓核電，太簡略了。\n下一個新核電技術，很多人寄望小型核電站（SMR），也有人對核融合寄以厚望。但恐怕都需要時間。中經合董事長劉宇環正率領團隊在核融合的路上努力。台塑王文淵總裁每次遇到我，都大力推動SMR。\n我上網查了一下綠色公民行動聯盟對SMR的研究資料，除了核廢料比一般核電廠高出2到30倍，成本也高出風力發電，太陽能發電很多。SMR的研發公司Nuscale Power從創立以來不斷燒錢，營運非常困難，股價最慘跌至0.13美元，差點破產，目前股價9.11美元，市值20.67億美元，大約台幣680億元，以台塑集團的實力，如果非常看好SMR，可以收購這家公司，也許可以為陷入價格殺戮的台塑集團帶來轉型機會！\n童董事長也可以考慮併購這家公司！Nuscale Power在美國上市，股票代號就是SMR，這家公司也代表SMR的未來，台灣有眾多堅定擁核的企業，何不利用這個機會，大膽買下這家公司？\n【嚴正聲明】\n《財訊》雙週刊發行人兼社長謝金河並無於社交、通訊軟體以個人名義成立投資討論社團或群組，如有假借謝金河名義所載資料，定將依法追訴。但對其資訊不做任何擔保，如有錯誤或疏漏，謝金河與其關係企業均不負法律責任。請讀者提高警覺，切勿上當受騙！\n卓榮泰喊2030重啟核電？政院揭逐字稿內容 澄清：不會貿然提出\n電價喊漲》企業大老認台電虧損不合理 王文淵「台灣是個島」回擊產業出走說\n聚焦電力！國家氣候變遷委員會名單出爐　除了童子賢還有哪些人？",
    "keyword": "卓榮泰、核能、童子賢、SMR、王文淵"
  },
  {
    "title": "卓榮泰喊2030重啟核電？政院揭逐字稿內容  澄清：不會貿然提出",
    "author": "財訊新聞中心",
    "date_time": "2024/08/01",
    "link": "https://www.wealth.com.tw/articles/ac08e076-68da-4af4-b54f-586acf16e58e",
    "label": "政經",
    "website": "財訊",
    "content": "行政院長卓榮泰日前接受《日經》專訪，提及台灣雖計畫於2025年實現非核家園目標，但仍可將核電列入討論，被解讀2030年有可能重啟核電。對此，行政院發言人陳世凱今（1）日還原卓榮泰說法，表示卓並未在專訪中提到2030年重啟核電，核能除了安全外仍要面對核廢料議題，在討論核能的能源選擇之前，更要理性務實地來面對核廢料處理問題，不會貿然提出相關政策。\n行政院發言人陳世凱表示，針對卓院長日前接受《日經》專訪一事，其中針對核能議題的討論，還是要再次說明，院長並未在專訪中提到2030年將重啟核電，現階段行政院的工作重點，包括將興建中的電廠如質、如期地完成，未來將持續開發多元綠能。除了目前運轉中的風力、光電、水力，未來也將對氫能、地熱等「新能」擴大研發。\n陳世凱指出，院長在專訪中也強調，核能除了安全議題，仍要面對核廢料的議題，在討論核能的能源選擇之前，更要理性務實地來面對核廢料處理問題。\n陳世凱秀出該段逐字稿，記者提問：「院長這樣盤點很多的新的能源的選項，但是對於核能，我們是否就放棄不去做一些新的技術的研究呢？」\n卓榮泰回應，「再過十幾天7月27號，不到十天核三廠的1號機就要面臨除役，它經過40年之後今天運作是它必須除役。這個除役一部分是法律的限制，一方面是當時政府跟人民的信賴保護，告訴人民我只要用40年我就必須停下來，因為我們的核管法(規定)，它必須在5年之前就啟動，若是要延役的話，所以今天它已經沒有什麼延役的問題，它已經不可能延役，但是它以後會不會重新再運轉、再啟動，也許核管法會改變，會怎麼樣。」\n卓榮泰接著表示，「但是我說過，我可以再重複一次。好，就算我們7月27號，就算拉，我們是不會拉，就算我們當天啟動的話，我們在未來的3年半到5年當中，我們要做很多的安全體檢，甚至體檢之後我們要做很多設備的更換，我們還要做一些地震帶的一些耐震的檢查，這個都不一定能夠完成，因為設備更換會不會完成，我也不知道；耐震的檢查會不會符合標準，現在都沒有人敢講，因為當初核三廠是沒有經過耐震檢查的，因為那時候不知道它是在斷層上面，所以這些如果都一切順利的話，台電參考世界上其他電廠延役的時程大概3年半到5年，它就在這個範圍當中，它是沒有辦法發電的。所以如果大家認為說我們這幾年比較緊張，要靠它來彌補是不可能的事情，它也是未來可不可行，還不知道，就算可行，它也是未來的事情。所以幾乎說在2029、2030年前，它是沒有辦法來補充任何電力，所以我們也只能就剛剛講的，新的能源－綠能，還有我們已經在進行中的電廠，或是再多增加一些創能部分來做考慮。」\n卓榮泰表示，「至於他說，那2030年之後呢？2030年的時候，事實上我們已經有一個新的數字產生。我們到2033年，我剛剛說我們到2030年，我們會有920萬瓩的一個新的能量增加出來，那是2033，我們經過台電現在更往前推計畫，我們到2033年，我們會有提供1,786萬瓩（記者：中間那3年增加是來自？），不是，當然是加起來的，到2033年會增加到1,786萬瓩，當然也是在幾個條件下，就是新的電廠要能夠接得起來，其中最重要的應該是LNG第四接收站，那這是未來的問題。」\n卓榮泰提到，「現在我也知道，世界各國，尤其美國方面，它在2030年，對於新能源的開發應該是一個關鍵的時機，新的能源如果沒有安全的問題，沒有核廢料必須處理的問題，而且世界的潮流和臺灣的共識都能夠接受，我覺得應該是開放討論的。未來的核能解決不了今天的問題，但是未來的核能都有任何的可能，我們都可以去討論。」\n陳世凱最後強調，政府持續在能源轉型、供電穩定與減少空污的目標上與社會對話，不會貿然提出相關政策，相當遺憾有部分國內媒體利用標題刻意誤導，此舉除了無助能源政策的理性討論，也阻礙國家發展的進步。\n美中俄競逐核能產業，背後各有盤算...核能技術有突破 高成本是最大挑戰\n小型核電廠是電力問題解方、還能減少核廢料產生？台電總經理這樣說\nAI點火綠能需求爆發！風電大建設時代來了，誰是台灣離岸風電明星股？",
    "keyword": "卓榮泰、核能、能源轉型、新能源、綠能"
  },
  {
    "title": "謝金河：台灣要妥善應對美國百日變局",
    "author": "謝金河",
    "date_time": "2024/07/31",
    "link": "https://www.wealth.com.tw/articles/cde71be2-dc45-4c81-b477-6ff3b00414be",
    "label": "政經",
    "website": "財訊",
    "content": "像是在高速公路上行駛的美、台股市，在《彭博商業周刊》刊出6月下旬在海湖莊園專訪川普的內容後，開始急轉直下。川普說，台灣搶走美國百分之百的晶片生意，台灣人很有錢，台灣要美國保護，必須交保護費。這一席話符合川普的單邊主義及讓美國再次偉大的訴求，卻給地緣政治帶來巨大的變數。\n在美國掛牌的台積電ADR（美國存託憑證）從7月11日最高價193.47美元，跌到7月25日最低價152.11美元，跌幅達21.38%，市值從1兆美元跌到7894億美元；台灣的台積電股價也從台幣1080元跌到最低915元，下跌15.28%，市值蒸發了3.58兆元。台積電下跌也牽動帶領台股奔馳的重要權值股，例如，市值第2大的鴻海最多下跌19.62%；廣達下跌21.64%；台達電下跌15.17%；日月光跌掉19.64%。\n股市的多空分界通常以下跌20%為基準，股價下跌20%有翻轉多空的疑慮。這次台灣的加權指數從24416點跌到21889點，加權指數下跌2527點，跌幅10.35%。全球科技股下跌，最重要因素是漲幅過大的技術面修正。不過川普揮動指揮棒，正像撞爛瓷器店的灰犀牛，從現在起到11月5日的美國總統大選，剩下不到百日將牽動世界變化的大局。台灣身處在這個巨大颶風的核心，也得小心翼翼應對變局。\n美國的百日變局要從6月27日的拜登與川普辯論說起，81歲的拜登與78歲的川普兩人只差3歲，但是在辯論台上，拜登年邁，思維紊亂，明顯被川普比了下去。拜登在造勢場合上居然脫口說出他可能成為第一位輔助非裔總統的非裔女性副總統，拜登的臨場表現讓民主黨內的大老、議員、企業界大老、媒體，甚至好萊塢巨星完全炸鍋。接著一連串逼宮，終於讓拜登在7月21日的X貼文：「雖然我一直想競選連任，但我相信對我來說，退選最符合我的政黨和國家的利益！」拜登宣布由副總統賀錦麗代他出征。\n美國民主黨內勸退拜登的壓力排山倒海而來之際，拜登投下震撼彈。但真正扳倒拜登的是7月13日的川普在賓州城市巴特勒造勢，遭到年輕槍手狙擊，川普大難不死，只傷到右耳，加上他臨危不亂，從容從地上爬起，揮拳連呼「戰鬥」。當時的景象正好被曾拿到普立茲獎的美國攝影記者埃文．武奇（Evan Vucci）捕捉到，場面像極了1945年2月美國陸戰隊6名士兵在硫磺島摺缽山插旗的鏡頭，這個畫面才是壓倒拜登的最後一根稻草。美國媒體形容，這顆子彈瞄準川普，卻意外打趴拜登。\n在子彈飛過川普的第二天，他在威斯康辛州的共和黨全國代表大會上獲得一致擁戴，並宣布副手人選是來自俄亥俄州的參議員范斯（J. D. Vance）。他在社群媒體上寫道：「在經過長時間的慎思熟慮，並且考慮無數人才後，我決定最適合擔任美國副總統的人選是范斯，他在科技與金融領域擁有非常成功的事業⋯⋯。」\n78歲的川普挑39歲的范斯堪稱是絕配，從選舉策略來看，候選人通常會選與自己有互補性的人選，以擴大勝選基礎，川普則認為勝券在握（拜登尚未宣布退選），范斯在2016年出版他自傳式的回憶錄《絕望者之歌》（Hillbilly Elegy），後來改編成電影，在美國受到熱烈討論。范斯奪下的俄亥俄州、肯達基州等鐵鏽區，曾經有過輝煌的製造業，後來在產業變遷中逐漸失去競爭力，支柱型的產業倒下，當地勞工的技能難以大幅改變，缺乏參與新產業的機會，導致消費力減弱，人民生活愈來愈困難，范斯書中鮮活記錄著一個普通人面對變動時代的無力感，而政府卻完全忽視這群人。\n范斯的口條清晰，演講極具感染力，正好成了川普的「絕配」，也是川普極力培養的接班人。在共和黨全國代表大會召開的時候，拜登尚未宣布退選，川普的競選策略以打擊年邁的拜登為目標。但是7月21日拜登退選，賀錦麗站在第一線，接下來到民主黨全國代表大會，民主黨的「換登」，和川普的「子彈門」，在台灣也有過換柱及阿扁的鮪魚肚，台灣與美國選舉的劇情何其相似。\n接下來的選舉將是川普與賀錦麗的對決。儘管川普在拜登退選後立刻放話：「贏賀錦麗比拜登更容易！」但賀錦麗是檢察官出身，她立刻將炮口對準官司纏身的川普，她說：「我對付過各種各樣的罪犯，很清楚川普這樣的人！」\n美國總統是間接選舉，50個州和華盛頓特區分配538張選舉人票，各州與特區選民投票結果只決定選舉人票，誰獲得270張選舉人票才能入主白宮，除了擁有54張選舉人票的加州和只有兩張選舉人票的緬因州及內布拉斯加州，真正決定美國總統的是賓州、密西根、威斯康辛、北卡羅萊納、喬治亞、亞利桑那及內華達7個州的動向。拜登退選前，在七個搖擺州全輸掉，也許是他決定退選的主因。\n未來59歲的賀錦麗對上78歲的川普，賀錦麗立刻把川普打成老人，還有川普官司纏身，她如何以檢察官身分抓住川普的痛腳？川普一向說大話不眨眼，他不怕別人揭穿，賀錦麗也有很多「私生活」問題會被爆料，未來賀錦麗如何找到像川普物色范斯當副手的令人驚奇搭檔，可能也是選局中重要的一部分。\n根據ABC新聞網7月28日公布的最新民調，賀錦麗的支持率上升到43%，川普則從40%下滑到36%。48%的美國人認為賀錦麗成為美國民主黨候選人，他們會感到熱情；只有39%的人認為川普成為共和黨候選人，他們會感到熱情。拜登的退選，成就了賀錦麗，在民主黨內無人可以挑戰的情況下，民主黨內努力整合，到全國黨代表大會再推出深孚眾望的副手，川普與賀錦麗的決戰，鹿死誰手，還不能太早下定論。\n接下來，台灣必須仔細研判，下一位美國總統會對世界造成什麼樣的影響？以經濟來說，大家必須了解川普經濟學（Trumponomics），簡單來說是低利率與低稅率。川普希望把企業稅率從21%降為15%，如果太難實現，將先降為20%。另一個是關稅，川普揚言保護美國產業，將對進口商品加徵10%關稅，對中國增加60%。而川普偏好傳統產業，他揚言若當選會立刻結束電動車授權，進而拯救美國汽車業。他對保護環境的綠色科技不感興趣，甚至斥之為「綠色騙局」，他當選後可能開放更多的石油和天然氣鑽探來降低能源價格，藉此打壓油價降低通膨。\n另一個是川普的單邊主義。他會努力避免美國的利益被別人占便宜，像川普指控台灣搶走美國半導體產業，就是明顯的例子。他也反對美國援助烏克蘭，他說他當選立刻會終止俄烏戰爭狀態；最近烏克蘭外長訪問中國，似乎受到川普的影響。還有，川普反對移民，未來將集中全力對付中國⋯⋯。\n川普2018年3月率先祭出貿易戰，美中新冷戰的始作俑者是川普，如果他重新入主白宮，中國壓力看起來不會減輕。不過，台灣也必須妥擬百日之內美國政壇巨變帶來的衝擊。在拜登時代，台灣駐美大使蕭美琴表現出色，如今她已升任副總統，台灣派誰出任對美工作的重任？還有賀錦麗、川普當選各自有新班底，台灣必須分配更多資源細膩研究美國下一個政權和台灣的關係！\n【嚴正聲明】\n《財訊》雙週刊發行人兼社長謝金河並無於社交、通訊軟體以個人名義成立投資討論社團或群組，如有假借謝金河名義所載資料，定將依法追訴。但對其資訊不做任何擔保，如有錯誤或疏漏，謝金河與其關係企業均不負法律責任。請讀者提高警覺，切勿上當受騙！\n賀錦麗關鍵一役可能演出大驚奇？民主黨陣前換將  瞬間讓選情重回55波\n電支淘汰賽開打2》挾全聯千萬會員優勢 全支付後發先至，日本消費躍居第一\n最大單一市場 3年內要關150家店！「平替」牌失靈 Uniqlo調整中國策略\n半導體成熟製程威脅全球、低價出口衝擊東協...中共三中全會公報預示「兩大風險」\n台積電效應，台灣對外併購創10年新高！產業併購「外熱內冷」　地緣政治風險成關鍵",
    "keyword": "台股、川普、美國、賀錦麗、川普經濟學"
  },
  {
    "title": "陽明海運開第一槍，中華郵政、圓山飯店、台北101都將換手？卡位公營事業董座  綠營派系暗潮洶湧",
    "author": "丘采薇",
    "date_time": "2024/07/31",
    "link": "https://www.wealth.com.tw/articles/2d684802-e445-462f-a017-8db339f1c8ad",
    "label": "政經",
    "website": "財訊",
    "content": "華膳董事長葉菊蘭被曝光將接任圓山飯店董座，意外掀開民進黨派系壓力鍋。國營事業董總粗估共有400個職缺，決定權就在賴清德一念之間。\n立法院會期結束，行政院將處理國營事業人事。部分國營事業董事長已經多年沒更動，在追求「活化」的思考下，賴政府對各部會轄下的國營事業、轉投資公司及基金會人事將有一番革新。\n交通部旗下的陽明海運於7月26日舉行董事會，推選48歲的海洋大學航運管理系主任蔡豐明擔任董事長，取代原董事長鄭貞茂。\n從陽明海運開始，代表賴政府安排國營事業人事已經動起來，引發民進黨各派系躁動。據悉，近期中華郵政、台北101、圓山飯店、聯輔基金會、華膳空廚董座都將異動；另外，高鐵董事長江耀宗已經在位近8年，目前72歲；還有中鋼董事長仍以代理形式懸而未決，都是接下來的觀察重點。\n民進黨長期派系共治，除了執政組閣必須考量派系平衡，就連國營事業人事也深藏派系運作痕跡；不過派系的手能伸多長，就取決於掌權者願意放權到什麼程度。賴清德總統上任後，內閣人事安排以專業優先，雖仍必須維持派系平衡傳統，但派系能主導的空間其實已經大幅降低。\n最近有身為派系要角的立委私下戲稱，他已對許多想「喬事」的各界人士說明，現在凡事照規矩來，「此路已經不通了」。從這番話就可以得知，雖然賴安排人事也會考量派系平衡，但該人事也必須得到專業認可，派系很難直接指手畫腳。\n新內閣組成時，賴清德堅定意志組了跨黨派團隊，已經讓某些派系碰壁，但各派系還是不放棄，最近將目標放在國營事業人事，除了新系有野心，英系及蘇系更動作頻頻。\n最近傳出圓山董事長將由觀光協會前會長葉菊蘭接任，就引發一波派系動盪。主因是隸屬蘇系的現任圓山董事長林育生任期還有兩年，讓圓山「挺林育生派」開始動起來，賣力宣傳林育生帶領圓山轉虧為盈的實績；另一方面，葉菊蘭已經七十五歲，不符合交通部內規「政府捐助財團法人，其政府代表不得超過65歲」，引發觀光圈議論。\n據悉，葉菊蘭原本的確內定接任圓山董事長，但主管機關交通部卻跳出來否認此事，強調「目前沒有規畫」，據賴政府偏好「直球對決」的特色，恐怕也代表了該人事案仍未拍板。\n蔡政府8年來，葉菊蘭擔任華膳董座，並兼任兩屆觀光協會會長，日前觀協舉行董事會，葉菊蘭已將會長一職交給原任觀協祕書長的簡余晏，民進黨內以為葉菊蘭就此退休。不過根據觀協資料，葉菊蘭的頭銜變成「榮譽會長」，是觀協首創職務，又引發了觀光圈側目。\n過去觀協會長多由法人董事長兼任，葉菊蘭未來會不會將華膳董座也交棒給簡余晏，成了觀察指標。\n簡余晏過去在民進黨內沒有明顯派系，曾進入台北市前市長柯文哲團隊，擔任觀傳局長3年多後與柯分道揚鑣。但近年從觀協祕書長做到會長，都是葉菊蘭拉拔，民進黨各派系因此十分關注簡余晏的動向。\n另據悉，英系除了爭取現任台北101董事長張學舜留任外，也爭取由行政院中部聯合服務中心前執行長徐定禎擔任聯輔基金會董事長。新系則瞄準中華郵政董座，推薦交通部前部長王國材出任。王國材和現任董座吳宏謀都是監察院院長陳菊人馬，但中華郵政近年由盈轉虧，王國材須拿出成績，才能破除酬庸疑慮。\n針對報導內容，台灣觀光協會來函表示，並未首創榮譽會長一職，包括第1至13屆的何應欽、第14至17屆的謝東閔、第19至20屆的嚴長夀等人，都是董事會榮譽會長。\n本刊是依據觀光協會的五十及六十週年紀念特刊，顯示包括何應欽、謝東閔、嚴長壽及張學勞等人皆為名譽會長。而依據台灣觀光協會官網上揭露的第26屆董事會成員，葉菊蘭為榮譽會長，另有名譽董事周永暉等人。\n核管法下會期再戰 核三延役等待賴清德的風向球\n聚焦電力！國家氣候變遷委員會名單出爐　除了童子賢還有哪些人？\n黃仲銘接掌資策會　智崴變身「信賴之友」股",
    "keyword": "葉菊蘭、圓山、民進黨、國營事業、陽明"
  },
  {
    "title": "歷史與現代的完美交融，發現新北城鄉新美學",
    "author": "廣告部企劃製作",
    "date_time": "2024/07/31",
    "link": "https://www.wealth.com.tw/articles/9ba2737d-cbc2-4fd6-a557-86f9288a11f6",
    "label": "政經",
    "website": "財訊",
    "content": "新北市致力發展城市美學，希望透過設計將美學元素融入都市建設，結合在地文化將民生百景打造成隨處可見的環境新美學，讓國際看見翻轉後的美麗大新北。\n深坑的繁華源自清代，曾是大文山區的政治中心，亦是淡蘭古道的重要集散地，早年盛產染料、茶葉、樟腦等，隨著時代變遷，深坑因其優質的水源，發展出享譽盛名的豆腐文化。如今，深坑老街經歷了翻新，成為歷史風貌特定區，即使平日亦吸引眾多遊客前來漫遊，究竟深坑有何魅力，讓我們一起跟著新北市副市長劉和然以及財訊雙週刊社長謝金河的腳步，一起走進這條老街，探索其豐富的歷史文化，發現新北城鄉新美學。\n深坑古稱「簪纓街」，二〇 〇八年深坑老街被列為歷史風貌特定區，穿梭在周一午後熙熙攘攘的人群中，劉副市長與謝社長緩步邁入重生後的深坑廳，在前區長黃美華詳盡的說明中，感受深坑紅樓濃厚的藝術氛圍；興建逾八十年的舊深坑分駐所，歷經多年閒置後，市府首先拆除了前棟建物打造成休憩廣場，之後透過跨局處合作，由文化局協助認定「紀念性建築物」，並與深坑區公所共同推動「新北市深坑老街舊分駐所地方創生整備計畫」，參考原日治時期「深坑廳」的樣貌，由專業工匠團隊一磚一瓦手工修復，力求保留歷史建築的風貌，內部空間目前除了有咖啡廳進駐，同時兼具展演中心的功能；開放至今除了邀請傳統戲曲樂團演出，亦曾舉辦過陶瓷展及東南科大畢業展…等，目前則展出當地耆老郭掌從老師的畫作，改造後的深坑廳除了重現歷史建築風華，更賦予老街全新的活力，如今「深坑紅樓」儼然成為新地標，吸引許多藝文同好前來朝聖。\n深坑擁有豐富的自然景觀及資源，除了萬福生態公園的油桐花祭以及俗稱四龍瀑布的炮子崙瀑布，另外還有二格山、猴山岳、土庫岳、炮子崙、石媽祖古道，靜靜地迎接喜愛登山和大自然的遊客前來挑戰。\n得天獨厚的天然資源與傳統工藝，造就深坑特有的美食文化，深坑四寶的美名，吸引國內外的旅人前來一探究竟；深坑四寶包含：豆腐、綠竹筍、黑豬肉及文山包種茶，深坑豆腐的獨特之處，在於引用山林間清甜的泉水研磨黃豆，並採傳統鹽滷法純手工製作，口感細緻且不會變黃，由豆腐衍生的各種料理，如臭豆腐、炸豆腐、滷豆腐和豆腐冰淇淋，無不令人想大快朵頤。品嚐了重口味的臭豆腐，清甜爽口的綠竹筍就更加令人垂涎欲滴，每年五到十月是綠竹筍的盛產期，由於深坑的地形、水質和氣候非常適合綠竹生長，因此這裡的綠竹筍特別香甜，是盛夏最佳的消暑美味。而深坑的黑豬肉，早期源於農會的推動，這裡的黑毛豬以廚餘高溫烹煮後冷卻餵食，肉質鮮美，由老街上隨處可見人手一支烤香腸，可見黑豬肉的魅力；在大啖了前面的三寶之後，就需要一盅好茶來為美食之旅畫下完美的句點，深坑過去是淡蘭古道重要的茶驛站，文山包種茶保留了深坑的茶文化傳統，不但清新香醇更具歷史韻味；劉和然表示，每年由文化局舉辦的深坑四寶文化節，總能吸引眾多遊客透過味覺體驗在地文化。\n劉和然表示，深坑不但擁有豐富的自然生態景觀，還具備完整的歷史文化，因此市府透過都市計畫，將深坑老街列為歷史風貌特定專用區，並且引入專業團隊，編列三億六千萬元經費來進行整建修復，除了將瓦斯、電信、污水等管線全部地下化之外，還恢復了前段六十六公尺共三十戶商家的歷史風貌，以及街屋牌樓修整和集順廟整建…等，此外，更運用智慧科技整合附近觀光資源，完善交通動線安排。劉和然強調，侯市長對於深坑的未來，尚有二個重大建設正在規畫進行中，首先是已經核定的深坑輕軌，通車後除可將木柵動物園與貓空纜車人潮導入深坑老街，在地居民亦可經此轉乘文湖線銜接台北捷運路網，不僅提升深坑居民方便性，更可有效紓解大量觀光人潮湧入造成的交通問題；其次是汙水下水道工程，目前新北市汙水接管已經完成市長侯友宜四年二十五萬戶的目標，市府希望透過每一次跟居民的溝通，令大家更加了解這看不見的建設，對於深坑區自然環境的永續長存有長遠及實質上的幫助。\n親眼目睹深坑老街翻轉後的蓬勃發展，見證深坑廳的蛻變，重溫兒時的童玩，最後以品嚐深坑四寶為這趟深坑旅程畫下完美的句點，謝金河開心的說：「來深坑可以爬山又有美食，所以深坑是我最喜歡的地方」，希望邀請大家一起來暢遊深坑，共同見證台灣的城鄉之美。",
    "keyword": "新北市、深坑、深坑廳、劉和然"
  },
  {
    "title": "防堵中國汽車零件化整為零  經部：國產車自製率需逐年提高至35%",
    "author": "財訊新聞中心",
    "date_time": "2024/07/30",
    "link": "https://www.wealth.com.tw/articles/5d65c7ba-0c30-40fe-99e6-680c7acb1414",
    "label": "政經",
    "website": "財訊",
    "content": "近期外界關切，國內有汽車整車業者疑似有化整為零情事，自中國大陸地區引進整車零組件達95%比例，來台組裝進行不公平競爭，對國內零組件業者的生計造成嚴重影響。同時，各國對中國製汽車多有管制，為使我國車廠與零組件保有競爭力，並因應國際局勢發展變化，經濟部今（30）日宣布，將協調財政部、交通部和環境部，共同研擬國產車新制度，業者在地化供應鏈比重須逐年提高比例，相關配套措施將一併於8月1日正式實施。\n經濟部表示，我國汽車產業和汽車零組件產業在相互合作下，分別創造出2,300億元和3,060億元的產值。國內市場每年約有45萬輛新車銷售，國內組裝的新車約25萬輛，進口車約20萬輛。由於國內市場規模不大，目前並未開放中國大陸整車進口，且限制具有成車特徵的底盤進口。但其他零組件並未限制，使得一些業者利用規範漏洞，引進大量中國零組件，而未能充分使用國內零組件，這引發了公平性質疑。\n為了確保公平競爭，新制度要求進口車廠逐年增加本地化供應鏈合作的比率。第一年要求15%，第二年25%，第三年35%。對於新制上路前已上市車款和即將上市車款也將要求在地化供應鏈合作價值比率。\n政府將設立配套措施，要求業者在進口樣車和關鍵零件前，必須向產發署提交本地化供應鏈合作比率的承諾書，並獲得同意後方可進行申請。這些措施將於8月1日正式實施。\n國際上，中國大陸低價車輛傾銷引起了歐盟、美国和其他國家的關注。歐盟已對中國電動車課徵反補貼稅，美國則提高了中國電動車的進口關稅。面對中國的競爭，日本、韓國和土耳其也紛紛推出了相應的政策。\n半導體成熟製程威脅全球、低價出口衝擊東協...中共三中全會公報預示「兩大風險」！\n歐盟關稅成催化劑！中國車廠找出路 將加速啟用14座海外新廠\n泰國汽車產量居東協之首！拚明年成為電動車生產重鎮",
    "keyword": "汽車、國產車、汽車零組件、中國、傾銷"
  }
]