[
  {
    "title": "三中全會後坐力 Ａ股衝擊波來啦！財稅改革4大舉措 授權地方政府割韭菜",
    "author": "索貝克",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/ca791c2e-0a67-4c2f-a611-99694c60521e",
    "label": "國際",
    "website": "財訊",
    "content": "三中全會落幕，結論除了把農民趕去城市，當房地產接盤俠，其餘的重點只有一個，就是給人民加稅以補充政府收入。\n對於一個實施國家資本主義的國度來說，中國共產黨召開的政策制定會議對於股市有決定性的影響。其中，每屆中共的代表大會後面的第3次中央委員全體會議，更是每五年決定經濟政策的關鍵，第20屆三中全會剛剛在7月18日閉幕，會議公報在7月21日發表；在會議的過程中，傳出習近平總書記中風，如果為真，這對中港股市是「絕對的利多」。\nA股市場在會議結束後一天仍然上漲，就是反映這樣的樂觀預期，不過隨著習總書記在7月20日藉著到北京越南大使館露臉闢謠後，失望賣壓持續擴大，隨後上證A股失守2千9百點的整數關卡。\n三中全會的決議文重點只有一個，就是給人民加稅以此補充政府收入。簡單介紹幾項與經濟及股市有關的會議決議。\n第一項是關於房地產，要「加快建立租售並舉的住房制度，加快構建房地產發展的新模式」，除了繼續鼓勵人民在房地產下跌的過程中繼續買房外，重點在對農村的改造，「允許農戶合法擁有的住房通過出租、入股、合作等方式盤活利用」，這句話的體現就是先前6月28日通過的《農村集體經濟組織法》。農民因為使用農地而建的宅基地（台灣稱為農舍），原本不能買賣，現在轉變成農村集體經濟組織可以讓農民轉讓，賣出宅基地的農民可以考慮接受政府補貼到城市買房。\n把這些農民趕去城市接盤房地產之後，低價取得完整農地的農村集體組織，就可以藉此把數千年以來的小農經濟整合成農場經濟，會不會有效不知道，上回同樣的試驗是1958年毛主席在位時推廣的人民公社，後來我們知道這樣的實驗其實非常失敗。\n不過，中國農民未來會被怎樣的對待並非財經專欄關切的範圍，但是過去的歷史經驗告訴我們，一旦農業生產任務被交給人民公社，帳面上報告的產量與實際生產的農作物往往會有巨大的落差，與中國農村深度綁定的中國各檔農業股，未來財報的真實性也會更令投資人擔心，投資人以後也許不用再看中國的農業股，因為制度上的缺陷不可能以個別公司的經營能力來彌補。\n第二項是關於地方政府加稅權力。三中全會決議文說，「城市維護建設稅、教育費附加、地方教育附加全部併為地方政府附加稅，授權地方政府在一定幅度內確定具體稅率」。\n城市維護建設費是1985年開徵的地方政府稅種，多年來因為增值稅與消費稅的存在，加上先前地方政府考核以GDP（國內生產毛額）掛帥，招商吸引外資是主要任務，許多地方僅象徵性地收一下，沿海城市甚至直接不收。它的開徵對象是原本繳納增值稅與消費稅的單位及個人，這個稅直到2020年重新立法後，才又在各省市開始徵收。\n會放開多少幅度讓地方政府運用目前尚未公布，各大券商經濟研究員普遍相信，會讓地方政府增加接近1兆元人民幣的稅收。翻譯成股市投資人的注意要點，就是Ａ股企業的淨利會因此下滑。\n第三是關於物價，提出要推動水、能源、交通等領域的價格改革，協助居民「優化」水價、電價與天然氣價格，所謂「優化」就是要變相漲價。先前重慶燃氣讓電表快速運轉，以至於多收燃氣費用的案例絕非個案，以這些水、電、燃氣全部掌握在國企部門的中國生態觀察，仍然不脫給人民加稅，以此補充政府收入的概念；本欄長期推薦長江電力（600900.SS）作為Ａ股市場投資首選，目前股價仍然在往歷史新高的軌道上。\n第四是關於消費稅的收取方式，三中全會決議將「推進消費稅徵收環節後移並穩步下劃地方」。原本是在生產商出貨的時候收取，不論是茅台酒、五糧液、青島啤酒、康師傅、旺旺的產品，都是如此，因此這些消費品廠商出貨時都先低價賣給自己的行銷公司，然後再到全中國鋪貨，未來是哪裡消費就哪裡收消費稅。\n舉個例，同樣是康師傅供應的瓶裝水，因為生活水準的大幅度差異，上海的終端售價可能是青海西寧的3倍，消費稅轉到地方收取將導致富有省市消費稅收入大增，這會讓中國中央政府有能力從富有地區轉移支付更多財政資源到貧困省分；但是對股市投資人來說，消費型企業將因為終端價格中的稅負比率增加而導致毛利率的壓縮，稅制改變會衝擊所有消費型企業的獲利。\n三中全會舉行的同時，中國A股從2月的低點2635點一路拉升，最高衝過3千1百點，到現在跌破2千9百點，看似變化不大。但是你把A股十大國企股拆開來分析，包括3大石油公司、四大銀行加上中國移動、神華能源與長江電力，合計12.76兆元人民幣的市值，它們在過去5個月的A股股價平均拉升了一倍，貢獻上證A股約1千點的漲幅。\nA股整體企業市值至6月底為73.31兆元人民幣，十檔股票約占17.4%的市值。以2千9百點的水平來計算，其他五千多檔股票相對應的點數就是從2635點殺到2千3百點左右。本欄先前在不同時間曾以中國銀行與中國移動為例，解釋過這兩檔股票在A股交易的股票數量遠比在香港市場上市交易的少，大約只有4分之1不到，除了長江電力股票沒有在香港上市外，在A股市場都有買少見少的籌碼鎖定優勢，集中拉升的權重股很容易抬高上證A股的指數點位。\n中國國家統計局公布2024年上半年的經濟數字，其中上半年國民消費上升3.7%，第1季4.7%，可以推算第2季成長率在3%以下。同時又公布國民人均可支配收入為20733元人民幣，較去年同期上升5.4%，其中城鎮上升4.6%，農村上升六．八%；另外，人均工資收入11950元人民幣，上升5.8%，與中小企業有關的人均經營收入增加6.4%，與家庭投資有關的人均財產收入是上升2.1%，一片欣欣向榮的樣子。\n不過，1到6月的國稅局數字方向則不一樣，國內增值稅較去年同期衰退5.6%，企業所得稅衰退5.5%，個人所得稅衰退5.7%，只有國內消費稅上升6.8%。簡單說，統計局說人均收入上升的同時，國稅局卻報告收到的稅沒有以前多。同樣是官方公布的數字，在邏輯上，統計局與國稅局一定有一個在撒謊！投資人如果要決定股票買賣的方向，大家可以常識判斷，該相信誰比較好？\n半導體成熟製程威脅全球、低價出口衝擊東協...中共三中全會公報預示「兩大風險」！\n過去台商搶進中國投資 如今爭相關店...謝金河：兩岸回不去了！國台辦不懂台灣人的心\n最大單一市場 3年內要關150家店！「平替」牌失靈 Uniqlo調整中國策略",
    "keyword": "三中全會、習近平、房地產、加稅、中國"
  },
  {
    "title": "美國想晶片戰勝利、推動下代技術發展，「守住台灣半導體」是關鍵",
    "author": "財經新報",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/170570cf-fe77-40ae-ab2f-4b8baff33d85",
    "label": "國際",
    "website": "財訊",
    "content": "隨著美國前總統川普提及台灣應付保護費及兩岸問題，台積電和台灣半導體產業再度引起市場關注。有學者認為，美國必須意識到台灣並非對手，而是重要的無晶圓廠工作夥伴，對美國科技業推進下一世代的科技進展，在美中科技競爭中勝出，是重要關鍵。\n中研院歐美研究所研究員吳建輝指出，晶圓代工在最近五年利潤有大幅提升，但從整個供應鏈價值看，主要是IC 設計獲得最多占比，代工廠利益其實並不特別顯著。當 NVIDIA、AMD 和蘋果下單，台積電提供最好的服務，這過程中獲得最大利益的是美國 IC 業者和美國半導體業，而非單只有台灣半導體業。\n「美國必須認識到，如果沒有台灣提供更好的服務，設計更好的製程突破限制，美國半導體也很難不斷進步。」吳建輝認為，台灣和美國的關係是上下游高度合作，彼此扮演好各自角色，撐起台積電也將幫助美國半導體產業。也因此，台積電創辦人張忠謀曾不斷強調，台積電是服務提供者，是值得信賴且可靠的夥伴。\n此外，半導體產業外移是必然趨勢，半導體產業從歐美轉移至日本，隨後美國在雷根政府任內即設法打壓日本半導體，並於 1986 年簽訂《美日半導體協議》，隔年（1987 年）台積電成立，即使過四十幾年美國仍難阻止產業外移，現在由台韓接棒半導體事業，都有其原因。\n吳建輝認為，歐美和亞洲工作文化完全不同，即使美國擁有台積電廠房，也不一定做得起來，技術、人員和文化差異都會墊高製造成本，在新環境下能否維持良率，這些隱形成本都將由美國消費者吸收，無形中增加美國通膨，對美國消費者、下一世代先進技術競爭上都是有害的。\n目前市場擔心，川普上任後恐對所有進口產品課徵 10% 關稅。吳建輝表示，關稅目的是保護美國廠商，在相同價格的產品下會更傾向美國製造，「但前提是品質要相同，以及美國要有製造商」。他認為，美國目前沒有相同品質的製造商，美國大廠、甚至連英特爾都下單台積電，關稅似乎沒有原本的效益。如果再多 10% 關稅，Nvidia、AMD、英特爾等大廠的產品也會賣得更貴，這將增加美國通膨，客觀來說是無一利的狀況。\n但若發生，吳建輝建議台積電可組織廠商自成遊說團體，當中包括台、美兩地關鍵廠商，將關稅受影響範圍擴展至美國半導體產業，強化遊說能力；再者，台灣政府須與產業進行更緊密合作，做為衝突時折衷方案的協調者，台灣政府與產業的立場必須一致，且政府不能犧牲掉產業利益，而是重視並以此為出發點進行溝通。\n除關稅外，美國政府也相當關心台積電高階晶片中國的占比，尤其是中美貿易戰升溫下。吳建輝認為，目前台灣對技術流向中國的科技管制仍然處於起步階段，如果沒有強化管制，台灣很難對美國說明自己是很好的合作夥伴和服務供應商。他也建議台灣政府必須強化高科技、人才、產品或智慧財產權流入中國，目前仍有很大的努力空間。\n回到川普對兩岸政治的看法，吳建輝認為，川普與典型西方政治人物不同，以看重交易主義、單邊主義與私人連結聞名的他，更重視的是「對我（川普）有什麼好處？」或「對美國有什麼好處？」這分別代表不同的好處，因為川普家族的利益並不當然等同於美國的利益。\n以川普觀點來看，美國老大哥維持秩序已經不是義務，台灣保護自己的國家，必須有所付出，並維持一定國防預算。吳建輝表示，相較於美國和其他國家，台灣 2024 年國防預算僅占預估 GDP 的 2.5%，未達 3% 標準線，因此將面臨國家預算提高、持續採購武器等問題。\n但他預期，未來四年很大問題將是執政政府與立法院針對購買武器的意見分歧，恐成為賴政府與川普政府之間的溝通問題。此外，川普在晶片政策是否想將台灣上下游全部供應鏈移至美國，是值得關注的問題，雖然這有現實上的困難，且不符合經濟成本，但政府與產業必須進行最壞打算，這也將對台灣造成很大風險，必須提前進行政策規畫。\n（本文由「財經新報」授權轉載）\n扮演「造王者」角色！川普時代背後國師，矽谷天王彼得．提爾是誰？\n台積擴大定義！魏哲家喊出「晶圓代工 2.0」，擴大納入封裝、IDM 等產業鏈",
    "keyword": "台灣、美國、半導體、晶圓製造、產業外移"
  },
  {
    "title": "忌自廢武功！沒有台灣半導體製造，中國 AI 算力遲早追上美國",
    "author": "財經新報",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/7a28f85c-cf5d-4ccc-a23f-116fb7f7d627",
    "label": "國際",
    "website": "財訊",
    "content": "美股崩跌重創台股近日表現，隨著美國總統大選將近，為股市增添一股不確定性。日前美國總統候選人川普提到台灣議題時，表現出與拜登總統時期截然不同的態度，更突顯「美國本位」立場，然而川普忽略的是，台灣半導體產業甚至與形塑川普看重的美國本位立場息息相關。\n〈美國想晶片戰勝利、推動下代技術發展，『守住台灣半導體』是關鍵〉已提到，台灣是為盟友角色支持美國半導體，甚至幫助美國站穩與中國軍備、AI 與科技競賽的關鍵。\n試想一下，如果沒有台灣半導體支援，美國產業會如何進展？業界人士認為，中國追上的速度會比想像快。\n首先看一下英特爾進度，喊出四年內推進五個節點（5N4Y），最新計畫將 Intel 14A 納入頂尖節點計畫。然而，英特爾圖表（下圖）列為成熟製程的 Intel 7，逐步被中芯國際 7 和 5 奈米拉近距離，且這還是在美中貿易戰下，美國將中芯國際列入實體清單、設備管制的情況。\n從先進製程看，英特爾今年最新 Lunar Lake 平台將採台積電 3 奈米製程，之後新一代 Nova Lake 處理器，也將採台積電 2 奈米製程，推出時間可能落在 2026 年。\n英特爾執行長 Pat Gelsinger 曾說過，第一代全柵極（GAA）RibbonFET 製程的 Intel 20A 有望今年推出，Intel 18A 預期 2025 年上半年投產。但值得注意的是，Intel 20A 原報導將用於 Arrow Lake 和 Lunar Lake 處理器，但 Gelsinger 已在 COMPUTEX 上證實後者將採台積 3 奈米製程，並沒提到 Arrow Lake 進度。市場預期 Arrow Lake處理器訂單可能部分委由台積電代工，但也意味 Intel 20A 進度可能不如預期。\n因此，從英特爾、台積電和中芯國際目前製程進度看，英特爾進入 Intel 20A 速度較為緩慢，部分訂單需委託台積電代工；台積電 3 奈米產能滿載，繼續往 2 奈米邁進；中芯國際受限設備，進展已經到 7 奈米，但 5 奈米進度卡關，因此會以 N+1、N+2、N+3 製程逐步推進。\n業界人士認為，如果沒有台灣的半導體製造，產業發展很難繼續往下邁進，尤其是更需要算力與先進製程的 AI、HPC 晶片。目前 AI 晶片大都採用台積電 4 奈米、3 奈米，未來也將繼續使用 2 奈米製程，如果沒有台積電技術，單靠英特爾代工及產能，AI 算力技術可能與華為、中芯國際接近，美國遲早會輸掉 AI 競賽，以及未來商業與軍事設備優勢。\n根據美國商務部工業安全局（BIS）去年 12 月的報告，2022 年半導體 IC 設計業產值高達 2,480 億美元，整合元件製造廠產值高達 4,120 億美元，兩者加起來共計 6,600 億美元，其中美國占 53%、台灣只占 6%；至於代工產值僅 1,390 億美元，封裝測試產值只有 500 億美元，兩者加起來共計 1,900 億美元，台灣雖占 63%、美國只占 8%，但從整個半導體產業產值看，美國仍高達 3,650 億美元，是半導體產業中獲益最大的國家，而台灣僅 1,593 億美元，約占美國的三分之一。\n另從美、中政府補助部分看，中國再推大基金第三期，註冊資本達人民幣 3,440 億人民幣（約 475 億美元），遠高於前兩期，可說是傾全國之力投入半導體，而且這次是加強半導體設備與整體供應鏈。美國《晶片與科學法案》（CHIPS Act）規模為 527 億美元，雖說補助數字與中國不相上下，但科技與軍備戰是長期競賽，未來若川普勝選，預期將不再以補貼而是稅收激勵半導體產業，如果再對台灣半導體實施貿易或限制，幾乎是「自斷雙腿」，增加競賽勝出的難度。\n由此可知，美國在半導體產業中的產值占比最大，仍是主要受益者，但當中的 Fabless（IC 設計）與台灣半導體製造技術息息相關，也是美國半導體能否維持領先優勢、勝過中國的關鍵之一，這也無形中影響到「美國本位」的理念。\n目前中國正極力完善半導體生態鏈，擴大成熟製程的市占率，並持續往先進製程技術推進、甚至快趕上英特爾等級的技術，如果沒有台灣技術支援，中國半導體可能已經追上美國的後腳跟。\n因此，目前美國該思考的是，如何堅持「美國本位」理念下，同時維持美國半導體產業興盛，包括在理論、大模型、算力與 AI 應用、資料中心的領先優勢，確保整個產業能往更先進的技術邁進。而之後的每一步，也將重塑半導體供應鏈與未來政治格局。\n（本文由「財經新報」授權轉載）\n美國想晶片戰勝利、推動下代技術發展，「守住台灣半導體」是關鍵\n下半年是決勝點！12 層 HBM3E 關鍵戰場開打，贏家重塑 HBM 格局",
    "keyword": "英特爾、台積電、中芯國際、中國、美國"
  },
  {
    "title": "31歲史上「最年長」泳將奧運蛙泳奪銀！真實身份是工程師，在東奧後還完成碩士學位",
    "author": "財經新報",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/e716f6d9-ae6c-47b1-9891-c2d0e026c868",
    "label": "國際",
    "website": "財訊",
    "content": "2024 巴黎奧運正如火如荼展開，這次男子 100 公尺蛙式項目中，奪得銀牌的美國選手芬克（Nic Fink）非常特別，因為現年 31 歲的芬克是美國奧運史上「最年長」首次獲得游泳獎牌的選手，而且芬克並非是職業運動員，而是一名全職工程師，更在 2021 年東京奧運後完成碩士學位。\n現年 31 歲的芬克一邊擔任游泳運動員，一邊從事全職工程師，並在 2024 巴黎奧運獲得職業生涯中的第一枚奧運銀牌，更與英國選手皮蒂（Adam Peaty）並列第二，而金牌得主為義大利選手馬丁內吉（Nicolo Martinenghi）。\n相較於其他全職選手，芬克並非職業運動員，平時在廣達公用事業工程服務公司（Quanta Utility Engineering Services）擔任全職工程師，這是一間美國的再生能源及電力公司，雖然與台灣的廣達同名，但是完全沒有關係。\n即使日常有全職工作，芬克的教練諾門特（Michael Norment）對芬克按表操課的毅力仍讚不絕口，並認為芬克將生活各方面安排得井然有序，而且芬克過去就曾參與兩次美國奧運選拔，但前兩次都未入選奧運代表隊，直到 2021 年東京奧運會中取得突破，並在 200 公尺蛙泳獲得第五名。\n2024 巴黎奧運男子 100 公尺蛙式項目與全職工程師，並非芬克首次「身兼二職」，其實早在 2021 年東京奧運的備賽期間，芬克就一邊練習，一邊攻讀碩士學位，更在東京奧運結束後不久，順利取得喬治亞理工學院的電氣和計算機工程的碩士學位。\n芬克的妻子也是一名前奧運游泳選手 Melanie Margalis Fink，兩人即將在 9 月迎來第一個孩子，由於距離預產期不到 2 個月的時間，所以妻子無法陪伴芬克前往巴黎，但這屆巴黎奧運可能是芬克最後一次參加比賽，因此芬克很開心能夠在這次的比賽中取得成功。\n芬克表示，自己曾以為「常態性的工作」可能會終結自己的游泳生涯，但後來發現兩邊都可以獲得不錯的平衡，而面對到許多運動選手都擔憂的年齡問題，更強調某種程度來說，「年齡只是一種數字」，自己是出於對游泳的熱愛而堅持，至於這麼晚取得成就，其實芬克認為「非常的有趣」。\n（本文由「財經新報」授權轉載）\n馬斯克的日常！每週 120 小時高強度工作、出門有「選車」障礙\n永遠不要賣掉你的比特幣！川普：列為美國戰略儲備資產",
    "keyword": "巴黎、奧運、游泳、美國銀牌、工程師"
  },
  {
    "title": "蘋果財報勝預期　這些數字卻顯示iPhone銷售面臨壓力",
    "author": "林信男",
    "date_time": "2024/08/02",
    "link": "https://www.wealth.com.tw/articles/36c295ef-bac4-4b5c-acf2-1ad5dc68faed",
    "label": "國際",
    "website": "財訊",
    "content": "蘋果（Apple）於美東時間1日盤後，公布上季財報，營收857.8 億美元，年增5％，每股純益（EPS）1.4美元，年增11％，優於市場預期。不過，主力產品iPhone銷售額年減1％，至392.9億美元，加上中國智慧型手機市場競爭日益激烈，使外界更加關注iPhone新機發表和後續業績表現。\n蘋果上季財報顯示，除Mac銷售額（70.1億美元）與市場預估持平外，包括iPhone（392.9億美元）、iPad（71.6億美元）、服務收入（242.1億美元），以及穿戴式裝置、家居和配件營收（81.0 億美元），皆高於預期，毛利率達46.3％。蘋果財務長梅斯特里（Luca Maestri）表示，本季營收應可維持上季的成長水準。\n上述產品和服務中，以iPad的銷售最為強勁，年成長近24％。蘋果執行長庫克（Tim Cook）指出，大約有一半的iPad買家，是首次購買，這意味著平板電腦市場尚未飽和。\n蘋果預計於秋季推出人工智慧（AI）功能「Apple Intelligence」。庫克透露，蘋果將許多工作人員安排到AI領域，本季業績顯示，公司在AI方面的支出正逐年增加。\n值得注意的是，蘋果上季在大中華區（中港台）的銷售額，下滑6％，至147.2億美元；累計近3季銷售額為519.2億美元，較前一年度同期衰退逾9.6％。\n蘋果主力產品iPhone在中國的市占率持續縮減，是導致大中華區銷售額下降的關鍵。根據市場研究機構Canalys統計，今年第2季，iPhone在中國的市占率，從首季的15％降至14％，且低於去年同期的16％。\nCanalys統計顯示，今年第2季，中國智慧型手機市場規模成長10％，出貨量超過7000萬支，市占率前5名依序為vivo、OPPO、榮耀、華為和小米，蘋果則名列第6。這也是Canalys的統計中，首次出現前5名皆為中國本土品牌的現象。\nCanalys認為，隨著中國業者積極將生成式AI融入手機產品，蘋果如何在中國推出在地化的智慧服務，是未來12個月，至關重要的事情。\n美媒CNBC報導稱，來自中國品牌的競爭，讓蘋果在當地面臨壓力。不過，庫克似乎並不擔心，他在財報發布會上強調，「長遠而言，我們非常有信心。」\nMeta上季營收、獲利亮眼！當初一度讓宏達電大漲的「元宇宙」賺錢了？\n微軟營收、獲利優於預期，為何股價下跌？華爾街點出投資人最在意的事\nFed暗示9月降息、股市上漲日圓升！聯準會主席鮑爾發言4大重點一次看",
    "keyword": "蘋果、iPhone、AI手機"
  },
  {
    "title": "香港恆隆老董交棒，提醒兒「保命，不是大發展！」 謝金河：這個話看起來有深意",
    "author": "謝金河",
    "date_time": "2024/08/01",
    "link": "https://www.wealth.com.tw/articles/f01c779b-e3a1-4820-b003-4442198bbcd6",
    "label": "國際",
    "website": "財訊",
    "content": "保本，保命，不是大發展！\n香港除了李嘉誠之外，最具代表性的人物是恆隆集團的陳啓宗，他是恆隆集團第三代接班人，今年他把下一棒交給第四代的兒子陳文博，他認為香港經濟前景不容樂觀，他留給兒子幾個字：保本，保命，不是大發展！\n在香港，李嘉誠擅長用行動表達他對未來的看法，例如，2014年在中國地產大旺時退出，去年長江實業打七折賣房，都被視為很有遠見的行動。陳啓宗比較像預言家，他在重要時刻，經常有令人耳目一新的看法。\n例如，在許家印的恆大，楊惠妍碧桂園不可一世的時候，陳啓宗在公開場合就說「內地的地產商會倒一半」！習近平推動「共同富裕」剛剛開始，陳啓宗率先響應，他說願意把全部財富捐出！這次他交代兒子，經濟前景不樂觀，要保本，保命，不是大發展！這個話看起來有深意。\n恆隆剛剛發佈第二季業績，淨利17.35億港元，衰退22%，這是連續衰退。這些年香港本地財團只能用且戰且走來形容，從股價來看是大江東去，浪淘盡！恆隆從40.5到5.42港元，其他的財團也是這樣！例如，長和從174.9跌到35.35港元；九龍倉從80.15跌到12.4港元；恆基地產從65.4跌到19港元；新世界從42.55跌到7港元；希慎從46.9跌到10.46港元⋯⋯\n在港英政府時代，這些𠮟吒風雲的香港本地財團正逐漸邊緣化，慢慢萎縮，陳啓宗的保本，保命說，顯然他感受最深刻！\n\n【嚴正聲明】\n《財訊》雙週刊發行人兼社長謝金河並無於社交、通訊軟體以個人名義成立投資討論社團或群組，如有假借謝金河名義所載資料，定將依法追訴。但對其資訊不做任何擔保，如有錯誤或疏漏，謝金河與其關係企業均不負法律責任。請讀者提高警覺，切勿上當受騙！\n巴菲特認錯、法拉利點出台灣經濟實力！全球4大CEO股東信，透露什麼投資訊息？\n「香港這把火是我點起來的！不回去不行！」他踏上回歸香港的路，從此再也不能離開...謝金河：莫忘黎智英\n台積電ADR市值破1兆美元　謝金河：實現我在2017年說的話！下個7年，台灣、香港、中國又會有什麼新變化？",
    "keyword": "香港、恆隆集團、陳啓宗、李嘉誠"
  },
  {
    "title": "Meta上季營收、獲利亮眼！當初一度讓宏達電大漲的「元宇宙」賺錢了？",
    "author": "林信男",
    "date_time": "2024/08/01",
    "link": "https://www.wealth.com.tw/articles/9fd6f9e9-9f87-4d16-a94d-826dd96476cb",
    "label": "國際",
    "website": "財訊",
    "content": "臉書（Facebook）母公司Meta Platforms於美東時間31日公布上季財報，營收390.7億美元，年增22％，其中約98％來自應用程式廣告貢獻，每股純益（EPS）為5.16美元，營收和獲利都優於市場預期，使Meta當天盤後股價大漲7％。\nMeta財報顯示，包括臉書、Instagram、WhatsApp和Messenger等應用程式，上季創造的收入，約387.2億美元，較去年同期成長逾22％。\n和其他大型科技公司一樣，Meta也斥資數十億美元，向輝達購買繪圖處理器（GPU），用於訓練人工智慧（AI）模型。不過，近期包括Google母公司Alphabet、特斯拉、微軟等公司的財報都顯示，對AI的投資，恐難在短期內帶來收益，也讓市場開始質疑其投資效益。\nMeta財務長蘇珊‧李（Susan Li）強調，公司並不期待生成式AI產品，能在2024年成為主要營收來源，但生成式AI產品將隨著時間推移，創造新的營收，使投資獲得回報。\n據Meta估計，2024全年資本支出，將落在370億至400億美元之間，低標有所增加（從350億增至370億美元），高標不變。蘇珊‧李表示，預計2025年資本支出將大幅成長，但她並未透露具體數字。\n值得注意的是，在上季亮眼的營收和獲利背後，Meta卻有個虧損連連的部門「實境實驗室」（Reality Labs）。\n「實境實驗室」旗下業務，涵蓋擴增實境（AR）、虛擬實境（VR）裝置，以及「元宇宙」（Metaverse）計畫。然而，「實境實驗室」上季僅創造3.53億美元營收，占比不到Meta總營收的1％。\n2021年，「元宇宙」一詞在臉書創辦人祖克柏（Mark Zuckerberg）大力推廣下，一度成為市場上最受矚目的題材，當時被視為「元宇宙」受惠股的宏達電（2498），股價曾在短短6個交易日內，大漲超過36％，甚至因成交量、週轉率偏高，遭證交所列為注意股票。\n由Meta財報可得知，「實境實驗室」上季虧損44.8億美元，自2020年底以來，累計虧損約500億美元。\nYahoo Finance採訪多名「實境實驗室」離職員工得知，虧損主要肇因於該部門缺乏清晰願景，導致頻繁重組，且部門領導人根本不具備AR、VR專業知識。據傳，今年6月，「實境實驗室」解雇了約100名員工，幾個大型專案也隨之取消。\n市場研究機構IDC資料指出，今年首季，AR、VR耳機出貨量，較去年同期衰退67％。1名「實境實驗室」前員工不諱言，「Meta是對根本不存在的問題，提出解決方案。」\n微軟營收、獲利優於預期，為何股價下跌？華爾街點出投資人最在意的事\nFed暗示9月降息、股市上漲日圓升！聯準會主席鮑爾發言4大重點一次看\n特斯拉股價被財報嚇跌…除了獲利衰退逾40％　這3件事也讓投資人擔憂",
    "keyword": "Meta、臉書、元宇宙、宏達電"
  },
  {
    "title": "台灣食農新創前進印尼！六大範疇有商機",
    "author": "財訊新聞中心",
    "date_time": "2024/08/01",
    "link": "https://www.wealth.com.tw/articles/b622e1cd-596a-4530-ab5d-834d0f97180b",
    "label": "國際",
    "website": "財訊",
    "content": "由好食好事基金會推動的台灣食農科技新創加速計畫─「好食好事加速器」，今年輔導計畫再升級，首度率新創團隊前進海外探索商機。好食好事加速器日前率5家輔導團隊前進印尼，與印尼知名三林集團相關事業部門、印尼政府農業部、連鎖食品餐飲通路、新創企業共同探索合作機會。\n好食好事基金會由頂新和德基金捐助成立，捐助人代表魏應充期盼能以國際與創新思維，扶植食農新創企業，激發在地食農創新能量、加速國際接軌，來達到青年人才育成的目標。\n為提供入選團隊更多協助，好食好事加速器今年首度率領食農科技新創團隊出訪印尼，為期5天的商務行程中，與當地知名新創加速器Innovation Factory交流，為台灣食農科技新創與印尼食農產業的鏈結，發掘潛在的合作機會，另也訪問印尼大型農企業集團Batamindo Green Farm和PT. Suryatama Usaha Nusantara (SUN)，及當地農民服務平台EraTani和Rumah Tani。\n好食好事基金會表示，印尼是全球第4大人口國，約38%的人口從事農業，其中93%為小農，而EraTani和Rumah Tani擁有相當規模的合作農民數量與農地，協助農民優化產銷作業，科技解決方案的市場潛力相當大。\n訪問團此行也造訪了致力改善印尼冷鏈基礎設施的Fresh Factory，該公司2022年曾入選矽谷加速器Y Combinator，目前在印尼20個城市擁有45個配送中心。好食好事加速器表示，冷鏈物流是印尼近年來重點發展的領域之一，透過物流端的接觸，期望能更深入了解印尼食農產業的動態。\n好食好事加速器此行率領的團隊包含恰口科研、悠由數據、擎壤科技、築鏈科技及汎鍶科藝，技術範疇包含農產品保護劑、衛星遙測、AI生長演算、農用無人機、冷鏈智能監控，以及食安檢測等。\n大同有望打入印尼新首都資料中心 進入驗證階段\n提高效益不惜犧牲業績 嘉里大榮主動挑客戶，迎戰物流業3大逆風\n「荒廢比種茶還省錢，至少不會虧」不敵越南茶便宜7成，台灣農林賣茶連虧6年，董座吳清源拚轉盈大計曝光",
    "keyword": "好食好事、印尼、食農產業、冷鏈"
  },
  {
    "title": "Fed暗示9月降息、股市上漲日圓升！聯準會主席鮑爾發言4大重點一次看",
    "author": "林信男",
    "date_time": "2024/08/01",
    "link": "https://www.wealth.com.tw/articles/e9e0ee6e-9a0e-4aea-9dec-a3025f776bcb",
    "label": "國際",
    "website": "財訊",
    "content": "美國聯準會（Fed）於當地時間31日，宣布最新利率決議，聯邦公開市場操作委員會（FOMC）將基準利率維持在5.25％至5.5％區間，連續第8次按兵不動，但暗示在通膨目標取得進展的情況下，9月可望降息。\n上述消息使當天美股4大指數收高，標普500和那斯達克指數，雙雙創下今年2月以來，單日最佳表現。台積電ADR、輝達、蘋果、臉書母公司Meta Platforms、Google母公司Alphabet、亞馬遜等科技股，全數收漲。\n另一方面，受昨日日本銀行（央行）升息，以及Fed強化9月降息預期影響，兩國利差可望縮減，帶動日圓兌美元匯率走升，突破150關卡，至截稿前，來到149.6兌1美元。\n鮑爾表示，「第2季的通膨數據，增強了我們的信心，若有更多良好數據，將進一步強化這種信心」，FOMC的普遍看法是，經濟情勢正在接近適合降低政策利率的狀態。\n他強調，問題在於，經濟數據和不斷變化的前景，能否和Fed對通膨的信心，以及維持勞動市場穩健的看法一致？若能通過這些檢視，「我們可能會在9月的會議上，調降政策利率。」\n隨著通膨明顯降溫，市場猜測，今年底前，Fed可能會降息2次，或在9月一口氣降息2碼。不過，當鮑爾被問及此事時，他僅稱，「我不想針對何時會發生這種情況，給予具體說明，這不是我們正在考慮的事情。」\n美媒CNBC報導解讀，鮑爾的說法，似乎排除了1次降息2碼的可能性。\n共和黨總統候選人川普，先前在接受媒體採訪時呼籲，Fed不應在11月大選前降息，以免拉抬民主黨選情。\n不過，鮑爾回應，Fed是個獨立機構，業務聚焦於穩定物價和充分就業；因此Fed不會使用政策工具，作為對政治的支持，「我們堅持自身立場，會使所有美國人受益。如果Fed做對了，將實現物價穩定，人們能夠找到工作。」\n鮑爾也說，Fed的經濟預測，並未考慮誰可能入主白宮，「我們永遠不會根據尚未發生的選舉結果，做出政策決定。」\nFed下一次政策會議，安排在美東時間9月17、18日兩天。在此之前，鮑爾將於8月下旬出席「傑克森霍爾」（Jackson Hole）全球央行年會，並發表演說。\n除此之外，預計8月中旬發布的消費者物價指數（CPI），以及8月底公布的「個人消費支出物價指數（PCE），都是相當重要、可能左右降息決定的通膨指標；這些經濟數據，能否如鮑爾所言，「按照目前趨勢發展」，將成為市場高度關注的焦點。\n日本央行宣布升息！日圓匯率怎麼走？法人這樣看\n微軟營收、獲利優於預期，為何股價下跌？華爾街點出投資人最在意的事\n台股可望反彈？聯電、聯發科法說登場！蘋果公布財報　本週投資人得留意這3件事",
    "keyword": "降息、Fed、聯準會、鮑爾、日圓、匯率"
  },
  {
    "title": "周天瑋：從四個角度透視美國關鍵大選年危機",
    "author": "周天瑋",
    "date_time": "2024/07/31",
    "link": "https://www.wealth.com.tw/articles/66886fd7-e088-44b2-b24a-292e07621f59",
    "label": "國際",
    "website": "財訊",
    "content": "最近許多專家都開始評估川普重返白宮的衝擊，進行超前部署。局勢預測固然是必要的準備工作，但是美國社會的撕裂和左右兩翼的政治鬥爭，水太深，火太熱，誠然不是在亞洲可以想像的。\n目前的美國，究竟類似43年前雷根總統遇刺的時刻？還是更相近於1960年代甘乃迪兄弟和馬丁路德金連續遭到暗殺的那一幕幕慘劇？回顧歷史，雷根被刺時，美國剛完成大選，蓄勢走出深淵；而1960年代的美國，卻實際上陷入一個長期低谷。前後兩者，大異其趣，不可同日而語。\n我在這裡提供四個角度。\n政府部門：川普遇刺，特勤局長宣布承擔責任，然而長達九天之後，她在國會答覆聽證的時候竟然一問三不知，激怒了委員會全體，兩黨一致轟她下台。她還表示，刺川事件後她一直沒有去現場實地了解情況；而且她也不知道1981年前總統雷根遇刺，當時的特勤局長引咎辭職。這反映出這位拜登聘用的奇葩局長不僅無能、領導力欠缺，並且是危機處理白痴。\n美國從歐巴馬總統中期展開的文化革命運動，類似中國文化大革命時期的作風，對於社會價值和人才選拔，偏好「紅」，而摒棄「專」。據報導，這位局長顯然便是美國這一波認同政治運動下的產物。\n學術環境：這也讓我們聯想到前任哈佛大學校長蓋伊，她因為以哈政治和論文抄襲問題而在今年初被迫辭職。蓋伊是「革命樣板」，而學術和操守並不合格，可哈佛大學當初竟然容許不合格的教授擔任校長，反映出文化革命對學術界的衝擊。2004年起曾在哈佛任教的歷史學者尼爾佛格森最近回到英國演講，便嚴辭批評哈佛大學等美國若干大學光是顧著搞意識形態，不惜傷害到言論和學術自由，奉勸英國千萬不要步其後塵。\n企業經營：第三個角度，關乎科技名人馬斯克所經營的企業。由於加州州長紐森簽署新法，禁止學校通知家長學生選擇變性，馬斯克最近宣布，計劃將SpaceX和X平台兩家公司的總部從加州搬遷到德克薩斯州。你很難想像，這樣的法律會通過；但你可以想像，這樣的法律對親子關係的影響。馬斯克說，這個法律是「最後一根稻草」，公司必須遷出加州。去年，聯邦司法部也控告SpaceX歧視一般難民和政治庇護難民，不給他們聘用機會。先後兩件事情都牽動到文化革命與企業經營的敏感神經。\n馬斯克在上次大選支持民主黨，但如今改變觀點，傾向共和黨。他認為他沒變，是民主黨更激進了，相較之下，共和黨更尊重個人自由，也更推崇賢能價值。\n地緣政治：最後涉及地緣政治。中國與俄羅斯選在拜登總統向全國談話說明退選的當天，首次在白令海進行了聯合空中巡邏，演習五個多小時。俄機進入阿拉斯加航空識別區，雖然並非罕見，但是中國戰機加入為新發展，表示中國推進到北極圈，並且刻意利用白宮空虛的當下。拜登領導力日衰，對國安危機的應變力降低，未來半年幾乎必然會遭遇到更多的地緣政治和恐怖主義的挑戰。\n7月13日川普遇刺，許多人的第一個反應，是槍擊保證當選，像是「阿扁319」。然而兩個星期過後，可能看法調整了。原因是槍擊發生在大選前四個月，緩衝應變期太長。其次，美國陷入甲子周期文化困惑，意識形態掛帥、領導貧弱、民粹氾濫，革命與反革命的衝突引爆點太多，遠遠還沒有偃旗息鼓。今年七月是美國半個世紀以來從未如此動盪不安的一個月，我們千萬不要以為能夠充分掌握大選前後，種種層出不窮的美國政經與國安變數。\n賀錦麗關鍵一役可能演出大驚奇？民主黨陣前換將  瞬間讓選情重回55波\n電支淘汰賽開打2》挾全聯千萬會員優勢 全支付後發先至，日本消費躍居第一\n最大單一市場 3年內要關150家店！「平替」牌失靈 Uniqlo調整中國策略\n半導體成熟製程威脅全球、低價出口衝擊東協...中共三中全會公報預示「兩大風險」\n台積電效應，台灣對外併購創10年新高！產業併購「外熱內冷」　地緣政治風險成關鍵",
    "keyword": "川普、美國、地緣政治、企業經營"
  }
]